/* Localized versions of Info.plist keys */

CFBundleName = "GPGAppKit";
CFBundleShortVersionString = "GPGAppKit versión 0.0.1a1";
CFBundleGetInfoString = "GPGAppKit versión 0.0.1a1, Es propiedad 2001-2002, Proyecto Mac GPG.";
NSHumanReadableCopyright = "Es propiedad 2001-2002, Proyecto Mac GPG.";
